aic94xx-firmware
alias-tips-git
angular-cli
ant-dracula-gtk-theme
arno-iptables-firewall
betterlockscreen-git
catsay
cli-visualizer-git
clipit
colorpicker
colorz
compton-tryone-git
etcher-bin
ffcast
flashfocus-git
fltrdr
font-manager
fonts-meta-extended-lt
gbacklight
gksu
glxosd
google-chrome
googler
gotop
gtk-theme-flat-color-git
gwe
heroku-cli
inxi
ionic-cli
lightscreen
mailspring
mimeo
mingetty
mpdris2
ncpamixer
nerd-fonts-hack
networkmanager-dmenu-git
otf-fira-code
pagraphcontrol-git
pamac-aur
paman
papirus-folders-git
peco
pipes.sh
polybar
popcorntime
postman
python-colorthief
python-haishoku
python-pdftotext
rofi-bluetooth-git
starship-bin
teamviewer
timeshift
ttf-devicons
ttf-fixedsys-excelsior-linux
ttf-iosevka
ttf-unifont
wd719x-firmware
wpa_actiond
xdg-utils-mimeo
xinput-gui
yay
