acpid
aic94xx-firmware
alsa-plugins
alsa-tools
alsa-utils
android-file-transfer
angular-cli
anydesk-bin
autoconf
automake
base
battop
betterlockscreen-git
binutils
bison
bleachbit
bluez
bluez-hid2hci
bluez-utils
bmon
calc
capitaine-cursors
cheese
chezmoi
code
cronie
dhcpcd
dialog
discord
dmenu
docker
dunst
efibootmgr
fakeroot
feh
firefox
firewalld
flashfocus-git
flashplugin
flex
fortune-mod
fzf
gcc
gdb
geany
gimp
git
glxinfo
gnome-keyring
gnu-free-fonts
go
go-ethereum
google-chrome
gotop
gparted
groff
grub
gtk4
gucharmap
hdparm
heroku-cli
htop
hugo-extended
i3-gaps
inkscape
inotify-tools
intel-ucode
ionic-cli
iw
jq
kitty
libappindicator-gtk3
libreoffice-still
libsass
libtool
light-git
lightdm
lightdm-webkit2-greeter
lightscreen
linux
linux-firmware
lua-pam-git
luit
lxappearance-gtk3
m4
mailspring
maim
make
mpc
mpd
msitools
mysql-python
nano
nautilus
ncmpcpp
neofetch
netctl
network-manager-applet
networkmanager-dmenu-git
noto-fonts
noto-fonts-emoji
npm
npm-check-updates
nvidia
nvidia-settings
nvtop
opencl-nvidia
os-prober
pamac-aur
paman
patch
pavucontrol
picom-ibhagwan-git
pkgconf
polkit-gnome
polybar
powertop
pulseaudio
pulseaudio-bluetooth
python-pip
python2
qbittorrent
qtpass
ranger
rofi
rofi-bluetooth-git
rsync
scrot
signal-desktop
siji-git
simple-scan
smartmontools
sudo
sxiv
teams
teamviewer
tela-icon-theme
terminus-font
texinfo
themix-full-git
timeshift
tlp
tlp-rdw
tlpui
tmux
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-liberation
ttf-nerd-fonts-symbols
ttf-times-new-roman
ttf-ubuntu-font-family
unrar
unzip
vim
virtualbox
virtualbox-host-modules-arch
virtualbox-sdk
vlc
wget
which
wpa_supplicant
xarchiver
xdg-user-dirs
xdotool
xf86-video-intel
xf86-video-vesa
xfce4-settings
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
yay
zsh
zsh-autosuggestions
zsh-completions
