adobe-source-sans-pro-fonts
alias-tips-git
alsa-plugins
alsa-tools
alsa-utils
android-file-transfer
angular-cli
ant-dracula-gtk-theme
apache
arandr
aria2
arno-iptables-firewall
aspell-en
atool
autoconf
automake
base
bash-completion
betterlockscreen-git
binutils
bison
bleachbit
bluez-hid2hci
bluez-utils
calc
capitaine-cursors
catsay
cheese
chezmoi
cli-visualizer-git
cmatrix
code
colorpicker
colorz
compton-tryone-git
copyq
dhcpcd
dialog
discord
dmenu
docker
dos2unix
dosfstools
dunst
easytag
efibootmgr
elasticsearch
enchant
etcher-bin
fakeroot
feh
ffcast
ffmpegthumbnailer
file
findutils
firefox
flashfocus-git
flashplugin
flex
fltrdr
font-manager
fonts-meta-extended-lt
fzf
gawk
gbacklight
gcc
geany
gettext
gimp
git
gksu
glxosd
gnome-calculator
gnome-keyring
google-chrome
googler
gotop
gparted
grep
groff
grub
grub-customizer
gst-libav
gtk-theme-flat-color-git
gucharmap
gwe
gzip
hardinfo
heroku-cli
highlight
htop
hunspell-en_US
i3-gaps
icedtea-web
inkscape
inxi
ionic-cli
iotop
jq
keychain
kitty
languagetool
libmtp
libmythes
libreoffice-still
libtool
lightdm-webkit2-greeter
lightscreen
linux
linux-firmware
lolcat
lshw
lsof
lxappearance
m4
maim
make
mariadb
mediainfo
mesa
mimeo
mingetty
mlocate
modemmanager
mopidy
mpc
mpd
mpdris2
mpv
mtools
mupdf
mysql-workbench
mythes-en
nano
nautilus
ncmpcpp
ncpamixer
neofetch
nerd-fonts-hack
netctl
network-manager-applet
networkmanager-dmenu-git
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
noto-fonts
npm
numlockx
nvidia
nvidia-settings
nvidia-utils
nvtop
otf-fira-code
packagekit-qt5
pacman
pacman-contrib
pagraphcontrol-git
pamac-aur
paman
papirus-folders-git
papirus-icon-theme
patch
pavucontrol
peco
perl-anyevent-i3
perl-json-xs
pipes.sh
pkgconf
pkgstats
polkit-gnome
polybar
popcorntime
postman
powerline-fonts
pqiv
pulseaudio
pulseaudio-bluetooth
pulseaudio-equalizer
python-colorthief
python-haishoku
python-jinja
python-pdftotext
python-pip
python-pywal
qbittorrent
qtpass
ranger
redshift
reflector
rofi
rofi-bluetooth-git
rsync
scrot
sed
simple-scan
smartmontools
sqlitebrowser
starship-bin
sudo
sxiv
teamviewer
telegram-desktop
terminus-font
texinfo
timeshift
tlp
tmux
ttf-anonymous-pro
ttf-bitstream-vera
ttf-dejavu
ttf-devicons
ttf-droid
ttf-fixedsys-excelsior-linux
ttf-font-awesome
ttf-inconsolata
ttf-iosevka
ttf-liberation
ttf-nerd-fonts-symbols
ttf-roboto
ttf-ubuntu-font-family
ttf-unifont
ueberzug
ufetch-git
ufw
unrar
unzip
usb_modeswitch
usbutils
vim
virtualbox
virtualbox-host-modules-arch
vlc
vtop
wget
which
wireless_tools
woeusb
words
wpa_actiond
wpa_supplicant
xarchiver
xautolock
xdg-user-dirs
xdg-utils-mimeo
xdotool
xf86-video-intel
xf86-video-vesa
xfce4-appfinder
xfce4-power-manager
xfce4-settings
xinput-gui
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xlsfonts
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
yad
yay
zip
zsh
zsh-autosuggestions
zsh-completions
